/* Localized versions of Info.plist keys */

CFBundleName = "GET Example";
CFBundleGetInfoString = "GET Example version 0.1, Copyright 2002-2005 Apple.";
NSHumanReadableCopyright = "Copyright 2001-2005 Apple.";
